Repository: IBMPredictiveAnalytics/STATS_RDD
Catalog: src/lang/*/STATS_RDD.po
Languages: de, es, fr, ko, pl, pt_br, ru, zh_cn

source: Regression Discontinuity Analysis
de: Regressionsunstetigkeitsanalyse
es: Análisis de discontinuidad de regresión
fr: Analyse de discontinuité de la régression
ko: 회귀 불연속 분석
pl: Analiza regresji nieciągłej
pt_br: Análise de descontinuidade de regressão
ru: Анализ неоднородности регрессии
zh_cn: 断点回归分析

source: Regression Discontinuity: Warnings
de: Regressionsunstetigkeit: Warnungen
es: Discontinuidad de regresión: advertencias
fr: Discontinuité de la régression : Avertissements
ko: 회귀 불연속: 경고
pl: Regresja nieciągła: Ostrzeżenia
pt_br: Descontinuidade de regressão: avisos
ru: Неоднородность регрессии: Предупреждения
zh_cn: 断点回归：警告

source: The R %s package is required but could not be loaded.
de: Das R %s-Paket ist erforderlich konnte aber nicht geladen werden.
es: El paquete R %s es necesario pero no se ha podido cargar.
fr: Le pack R %s est requis mais n'a pas pu être chargé.
ko: R %s 패키지가 필요하지만 로드할 수 없습니다.
pl: Pakiet R %s jest wymagany, ale nie można było go wczytać.
pt_br: O pacote R %s é necessário, mas não pôde ser carregado.
ru: Необходим пакет R %s, но его не удалось загрузить.
zh_cn: 需要 R %s 程序包，但未能将其装入。

source: Dependent Variable
de: Abhängige Variable
es: Variable dependiente
fr: Variable dépendante
ko: 종속변수
pl: Zmienna zależna
pt_br: Variável dependente
ru: Зависимая переменная
zh_cn: 因变量

source: Running Variable
de: Ausführungsvariable
es: Variable en ejecución
fr: Variable en cours
ko: 실행 중인 변수
pl: Zmienna ciągła
pt_br: Variável em execução
ru: Рабочая переменная
zh_cn: 运行变量

source: Threshold
de: Schwellenwert
es: Umbral
fr: Seuil
ko: 임계값
pl: Wartość progowa
pt_br: Limite
ru: Пороговое значение
zh_cn: 阈值

source: Model Type
de: Modelltyp
es: Tipo de modelo
fr: Type de modèle
ko: 모형 유형
pl: Typ modelu
pt_br: Tipo de Modelo
ru: Тип модели
zh_cn: 模型类型

source: Endogenous Treatment Variable
de: Endogene Behandlungsvariable
es: Variable de tratamiento endógeno
fr: Variable du traitement endogène
ko: 내생적 처리 변수
pl: Zmienna traktowania endogennego
pt_br: Variável detratamento endógeno
ru: Переменная эндогенной обработки
zh_cn: 内生变量处理

source: Kernel
de: Kern
fr: Noyau
ko: 커널
ru: Ядро
zh_cn: 核心

source: Std. Error Type
de: Standardfehlertyp
es: Tipo de error estándar
fr: Type d'erreur standard
ko: 표준오차 유형
pl: Typ błędu standardowego
pt_br: Tipo de erro padrão
ru: Тип среднекв. ошибки
zh_cn: 标准误差类型

source: Cluster Variable
es: Variable de clúster
fr: Variable de cluster
ko: 군집 변수
pl: Zmienna skupiania
pt_br: Variável de Cluster
ru: Кластерная переменная
zh_cn: 聚类变量

source: --None--
de: --Ohne--
es: --Ninguno--
fr: --Aucun--
ko: --없음--
pl: --Brak--
pt_br: --Nenhum--
ru: --Нет--
zh_cn: --无--

source: Robust
es: Robusto
fr: Robuste
ko: 로버스트
pl: Odporna
pt_br: Robusto
ru: Робастная
zh_cn: 健壮

source: Values
de: Werte
es: Valores
fr: Valeurs
ko: 값
pl: Wartości
pt_br: Valores
ru: Значения
zh_cn: 值

source: Regression Discontinuity Summary
de: Regressionsunstetigkeitszusammenfassung
es: Resumen de discontinuidad de regresión
fr: Récapitulatif de discontinuité de la régression
ko: 회귀 불연속 요약
pl: Podsumowanie regresji nieciągłej
pt_br: Sumarização de descontinuidade de regressão
ru: Сводка неоднородности регрессии
zh_cn: 断点回归摘要

source: Results computed by R rdd package
de: Durch das R rdd-Paket berechnete Ergebnisse
es: Resultados calculados por el paquete rdd de R
fr: Résultats calculés à l'aide du pack R rdd
ko: R rdd 패키지에 의해 계산된 결과
pl: Wyniki obliczone za pośrednictwem pakietu R rdd
pt_br: Resultados calculados pelo pacote R rdd
ru: Результаты, вычисленные пакетом R rdd
zh_cn: 由 R rdd 程序包计算的结果

source: Model could not be estimated
de: Modell konnte nicht geschätzt werden
es: No se ha podido estimar el modelo
fr: Le modèle n'a pas pu être estimé.
ko: 모형을 추정할 수 없습니다.
pl: Oszacowanie modelu jest niemożliwe
pt_br: Modelo não pôde ser estimado
ru: Не удалось оценить модель
zh_cn: 未能估算模型

source: Bandwidth
de: Bandbreite
es: Ancho de banda
fr: Largeur de bande
ko: 대역폭
pl: Szerokość pasma
pt_br: Largura de Banda
ru: Полоса пропускания
zh_cn: 带宽

source: Number of Cases
de: Anzahl der Fälle
es: Número de casos
fr: Nombre d'observations
ko: 케이스 수
pl: Liczba obserwacji
pt_br: Número de casos
ru: Количество наблюдений
zh_cn: 个案数

source: Average Treatment Effect Estimate
de: Durchschnittsbehandlung Effektschätzung
es: Tratamiento promedio Estimación de efecto
fr: Estimation de l'effet de traitement moyen
ko: 평균 처리 효과 추정값
pl: Traktowanie średnich Szacowanie wpływu
pt_br: Tratamento de média Estimativa de efeito
ru: Средняя оценка эффектов обработки
zh_cn: 平均处理 效应估算

source: Wald Estimate
de: Wald-Schätzung
es: Estimación de Wald
fr: Estimation de Wald
ko: Wald 추정값
pl: Estymacja Walda
pt_br: Estimativa de Wald
ru: Оценка Вальда
zh_cn: Wald 估算

source: Std. Error
de: Standardfehler
es: Error estándar
fr: Erreur std.
ko: 표준오차
pl: Błąd standardowy
pt_br: Erro Padrão
ru: Стд. ошибка
zh_cn: 标准误差

source: Z Value
de: Z-Wert
es: Valor Z
fr: Valeur Z
ko: Z 값
pl: Wartość Z
pt_br: Valor Z
ru: Z-значение
zh_cn: Z 值

source: Sig.
ko: TPL 유의확률
pl: Istotność
ru: Значимость
zh_cn: 显著性

source: Coefficients
de: Koeffizienten
es: Coeficientes
ko: 계수
pl: Współczynniki
pt_br: Coeficientes
ru: Коэффициенты
zh_cn: 系数

source: Numerator D.F.
de: Zähler D.F.
es: gl del numerador
fr: Ddl du numérateur
ko: 분자 자유도
pl: Licznik df
pt_br: Função de densidade de numerador
ru: Ст. св. числителя
zh_cn: 分子自由度

source: Denom. D.F.
de: Nenner D.F.
es: gl del denominador
fr: Ddl du dénom.
ko: 분모 자유도
pl: Mianow. D.F.
pt_br: Função de Densidade Denom
ru: Знаменатель ст.св.
zh_cn: 分母自由度

source: F Statistics
de: F-Statistik
es: Estadísticos F
fr: Statistiques F
ko: F 통계량
pl: Statystyka F
pt_br: Estatísticas F
ru: F-статистики
zh_cn: F 统计

source: Outcome Variable Vs. Running Variable
de: Ergebnisvariable und Ausführungsvariable
es: Variable de resultado versus variable en ejecución
fr: Variable de sortie et variable en cours
ko: 결과 변수 및 실행 중인 변수
pl: Zmienna wynikowa a zmienna ciągła
pt_br: Variável de resultado vs. variável em execução
ru: Выходная переменная против рабочей переменной
zh_cn: 结果变量与运行变量

source: Treatment Variable Vs. Running Variable
de: Behandlungsvariable und Ausführungsvariable
es: Variable de tratamiento versus variable en ejecución
fr: Variable de traitement et variable en cours
ko: 처리 변수 및 실행 중인 변수
pl: Zmienna traktowania braków danych a zmienna ciągła
pt_br: Variável de tratamento vs. variável em execução
ru: Переменная обработки против рабочей переменной
zh_cn: 处理变量与运行变量

source: McCrary Sorting Test
de: McCrary-Sortiertest
es: Prueba de ordenación de McCrary
fr: Test de tri de McCrary
ko: McCrary 정렬 검정
pl: Test sortowania McCrary
pt_br: Teste de ordenação de McCrary
ru: Критерий сортировки Маккрэри
zh_cn: McCrary 排序检验

source: Running Variable: %s
de: Ausführungsvariable: %s
es: Variable en ejecución: %s
fr: Variable en cours : %s
ko: 실행 중인 변수: %s
pl: Zmienna ciągła: %s
pt_br: Variável em execução: %s
ru: Рабочая переменная: %s
zh_cn: 运行变量：%s

source: Estimated Log Difference at Threshold (%s)
de: Geschätzte Logarithmusdifferenz bei Schwellenwert %s)
es: Diferencia logarítmica estimada en umbral (%s)
fr: Estimation de la différence log au seuil (%s)
ko: (%s)에서 추정된 로그 차이
pl: Szacowana różnica logarytmiczna dla wartości progowej (%s)
pt_br: Diferença de log estimada no limite (%s)
ru: Оцененная логарифмическая разница вблизи порога (%s)
zh_cn: 按阈值估算的对数差异 (%s)

source: Z Statistic
de: Z-Statistik
es: Estadístico Z
fr: Statistiques Z
ko: Z 통계량
pl: Statystyka Z
pt_br: Estatística Z
ru: Z-статистика
zh_cn: Z 统计

source: Bin Size
de: Klassen-/Gruppengröße
es: Tamaño de agrupación
fr: Taille de la classe
ko: 구간 크기
pl: Rozmiar reprezentantów
pt_br: Tamanho da categoria
ru: Количество сегментов
zh_cn: 分箱大小

source: Statistics
de: Statistik
es: Estadísticos
fr: Statistiques
ko: 통계량2
pl: Statystyki
pt_br: Estatísticas
ru: Статистику
zh_cn: 统计

source: End of procedure
de: Ende der Prozedur
es: Fin del procedimiento
fr: Fin de la procédure
ko: 프로시저 끝
pl: Koniec procedury
pt_br: Fim do procedimento
ru: Конец процедуры
zh_cn: 过程结束

source: Message Number
de: Nachrichtennummer
es: Número de mensaje
fr: Numéro de message
ko: 메시지 번호
pl: Numer komunikatu
pt_br: Número da mensagem
ru: Номер сообщения
zh_cn: 消息号
